<?php

return [
    'Авторизироваться' => [
        'ru' => 'Авторизироваться',
        'en' => 'SignIn',
        'ua' => 'Авторизуватися'
    ],
    'Авторизация' => [
        'ru' => 'Авторизация',
        'en' => 'SignIn',
        'ua' => 'Авторизація'
    ],
    'Зарегистрироваться' => [
        'ru' => 'Зарегистрироваться',
      'en' => 'SignUp' ,
        'ua' => 'Зареєструватися'
    ],
    'Профиль' => [
        'ru' => 'Профиль',
        'en' => 'Profile' ,
        'ua' => 'Профіль'
    ],
    'Логин' => [
        'ru' => 'Логин',
        'en' => 'Login' ,
        'ua' => 'Логін'
    ],
    'Пароль' => [
        'ru' => 'Пароль',
        'en' => 'Password' ,
        'ua' => 'Пароль'
    ],
    'Войти' => [
        'ru' => 'Войти',
        'en' => 'Accept' ,
        'ua' => 'Увійти'
    ],
    'Выйти' => [
        'ru' => 'Выйти',
        'en' => 'Logout' ,
        'ua' => 'Вийти'
    ],
    'Административная панель' => [
        'ru' => 'Административная панель',
        'en' => 'Admin Panel' ,
        'ua' => 'Адміністративна панель',
    ],
    'Ошибка 404' => [
        'ru' => 'Ошибка 404',
        'en' => 'Error 404' ,
        'ua' => 'Помилка 404',
    ],


];