<?php

return [
    'Авторизироваться' => [
        'ru' => 'Авторизироваться',
        'en' => 'SignIn',
        'ua' => 'Авторизуватися'
    ],
    'Авторизация' => [
        'ru' => 'Авторизация',
        'en' => 'SignIn',
        'ua' => 'Авторизація'
    ],
    'Зарегистрироваться' => [
        'ru' => 'Зарегистрироваться',
      'en' => 'SignUp' ,
        'ua' => 'Зареєструватися'
    ],
    'Профиль' => [
        'ru' => 'Профиль',
        'en' => 'Profile' ,
        'ua' => 'Профіль'
    ],
    'Логин' => [
        'ru' => 'Логин',
        'en' => 'Login' ,
        'ua' => 'Логін'
    ],
    'Профиль' => [
        'ru' => 'Профиль',
        'en' => 'Profile' ,
        'ua' => 'Профіль'
    ],
    'Пароль' => [
        'ru' => 'Пароль',
        'en' => 'Password' ,
        'ua' => 'Пароль'
    ],
    'Войти' => [
        'ru' => 'Войти',
        'en' => 'Accept' ,
        'ua' => 'Увійти'
    ],
    'Имя' => [
        'ru' => 'Имя',
        'en' => 'Name' ,
        'ua' => "Ім'я",
    ],
    'Фамилия' => [
        'ru' => 'Фамилия',
        'en' => 'Surname' ,
        'ua' => "Прізвище",
    ],
    'Роль' => [
        'ru' => 'Роль',
        'en' => 'Role' ,
        'ua' => "Роль",
    ],
    'Выйти' => [
        'ru' => 'Выйти',
        'en' => 'Logout' ,
        'ua' => 'Вийти'
    ],
    'Административная панель' => [
        'ru' => 'Административная панель',
        'en' => 'Admin Panel' ,
        'ua' => 'Адміністративна панель',
    ],
    'Администратор' => [
        'ru' => 'Администратор',
        'en' => 'Admin' ,
        'ua' => 'Адмін',
    ],
    'Ошибка 404' => [
        'ru' => 'Ошибка 404',
        'en' => 'Error 404' ,
        'ua' => 'Помилка 404',
    ],
    'Редактировать' => [
        'ru' => 'Редактировать',
        'en' => 'Edit' ,
        'ua' => 'Редагувати',
    ],
    'Профиль' => [
        'ru' => 'Профиль',
        'en' => 'Profile' ,
        'ua' => 'Профіль',
    ],
    'Пользователь' => [
        'ru' => 'Пользователь',
        'en' => 'User' ,
        'ua' => 'Користувач',
    ],


];